<div class="thumbnail col-lg-6" style="width:43%; margin: 20px; background-color: #E6EDF4; line-height: 2; padding: 10px; font-size: 12px;">
	<p style="font-size: 16px;">Управление имущественных и земельных отношений<br>
	</p>ул. Университетская, 33 каб. В-202
	<p>
	<p><b>Отдел инвентаризации, мониторинга и учета имущественного и жилого фонда</b>
	<p>ул. Университетская, 33, каб. В-201
	<p><b>Отдел имущественных и земельных отношений</b>
	<p>ул. Университетская, 33, каб. В-201
	</p>
</div>